CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Minden jog fenntartva.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "A névjegyek részletei révén gyorsabban kitöltheti az űrlapokat a Chrome-ban.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Minden jog fenntartva.";
